---
title: 五月份内部分享汇总-持续更新
date: 2016-05-06 09:20:25
categories:

- 内部分享

tags:

- 分享

---

## PVA 系统配置模块的业务

> 2016/5/5-晚 大会议室  
> @方园
>  相关资料： [PVA系统配置-PPT](PVA系统配置-方园.pptx)


## PVA常用场景

> 2016 大会议室  
> @吴德
>  资料： [PVA常用场景-PPT](PVA常用场景-吴德.pptx)



## PVA业务场景

> 2016 大会议室  
> @王斌
>  资料： [PVA业务场景-PPT](PVA业务场景-王斌.pptx)



## PVA指挥调度业务

> 2016 大会议室  
> @宋江
>  资料： [PVA指挥调度业务-PPT](PVA指挥调度业务-宋江.pptx)



## 视频指挥业务讲解

> 2016 大会议室  
> @陈梦晨
>  资料： [视频指挥业务讲解-PPT](视频指挥业务讲解-陈梦晨.pptx)



## 视云实战产品演示

> 2016 大会议室  
> @金忠维
>  资料： [视云实战产品演示-PPT](视云实战产品演示-金忠维.ppt)



## 图像研判模块讲解

> 2016 大会议室  
> @张亮
>  资料： [图像研判模块讲解-PPT](图像研判模块讲解-张亮.pptx)


## 运维管理模块讲解

> 2016 大会议室  
> @田莹
>  资料： [运维管理模块讲解-PPT](业务讲解/运维管理模块讲解-田莹.pptx)
>  [视云实战平台PVA功能列表-xls](业务讲解/视云实战平台pvaVersion0-3-6功能列表.xlsx)
>  [图例-vsd](业务讲解/运维.vsd)
